function getAbout(req, res) {

    res.json({
        title: "درباره شیرآلات بهداشتی ساحل",

        slogan: "زیبایی، کیفیت و اصالت در هر قطره",

        history: [
            "شرکت شیرآلات بهداشتی ساحل در سال ۱۳۷۸ با دریافت گواهینامه فعالیت تولید، گام مهمی در مسیر تولید شیرآلات بهداشتی برداشت.",

            "مدیران ارشد این مجموعه با هدف استمرار حرکت رو به جلو، حفظ کیفیت و جلب رضایت مشتریان، با تکیه بر دانش فنی و تلاش مستمر، موفق به دریافت نشان استاندارد ملی ایران و گواهینامه مدیریت کیفیت ISO 9001:2008 شدند.",

            "این رویکرد موجب شد محصولات ساحل مورد توجه کارشناسان و فعالان صنعت ساختمان قرار گیرد.",

            "شیرآلات ساحل با تمرکز بر عواملی همچون کیفیت، تنوع، طراحی و زیبایی بصری، حفظ محیط زیست و صرفه‌جویی در مصرف آب، همواره تلاش می‌کند فرآیند تولید خود را با استانداردهای کیفی و نیازهای روز بازار هماهنگ سازد."
        ]
    });

}

module.exports = {
    getAbout
};